const data = [
    {
        "序号": "1",
        "获奖类别": "一等奖",
        "作品名称": "一种适合室内粉刷智能机械装置",
        "类别": "创意类",
        "所在学院": "机电工程学院",
    },
    {
        "序号": "2",
        "获奖类别": "",
        "作品名称": "基于萤火虫优化算法和机器视觉的旋转追光光伏发电板",
        "类别": "发明制作类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "3",
        "获奖类别": "",
        "作品名称": "一种医用被服洗涤管理设备",
        "类别": "发明制作类",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "4",
        "获奖类别": "",
        "作品名称": "天使之眼——盲人辅助眼镜",
        "类别": "创意类",
        "所在学院": "建筑工程学院"
    },
    {
        "序号": "5",
        "获奖类别": "二等奖",
        "作品名称": "守护青山绿水的“生态卫士”—一种有机污染物萃取装置",
        "类别": "发明制作类",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "6",
        "获奖类别": "",
        "作品名称": "一种化工炼油节能环保用油渣过滤装置",
        "类别": "专利发明展及评选",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "7",
        "获奖类别": "",
        "作品名称": "土壤污染治理——一种重金属污染土壤处理用淋洗回转筒",
        "类别": "专利发明展及评选",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "8",
        "获奖类别": "",
        "作品名称": "DATA数析科技——全国数据分析技术开拓者",
        "类别": "创业类",
        "所在学院": "信息工程学院"
    },
    {
        "序号": "9",
        "获奖类别": "",
        "作品名称": "“Flyscan”三维测量飞行器",
        "类别": "创意类",
        "所在学院": "建筑工程学院"
    },
    {
        "序号": "10",
        "获奖类别": "三等奖",
        "作品名称": "基于51单片机的指纹识别门禁开锁系统设计",
        "类别": "发明制作类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "11",
        "获奖类别": "",
        "作品名称": "青少年STEAM（教育科学）航模飞行",
        "类别": "创业类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "12",
        "获奖类别": "",
        "作品名称": "快件自动化分拣装置",
        "类别": "发明制作类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "13",
        "获奖类别": "",
        "作品名称": "新型单层球形网壳贴膜用裁膜装置",
        "类别": "专利发明展及评选",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "14",
        "获奖类别": "",
        "作品名称": "一种智能矫正坐姿的台灯",
        "类别": "发明制作类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "15",
        "获奖类别": "",
        "作品名称": "高空修枝无人机",
        "类别": "创意类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "16",
        "获奖类别": "",
        "作品名称": "基于深度学习的街道垃圾桶智能分类研究",
        "类别": "发明制作类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "17",
        "获奖类别": "",
        "作品名称": "智能化猪舍养殖环境监控系统",
        "类别": "发明制作类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "18",
        "获奖类别": "",
        "作品名称": "“追光者” 新能源智能分类公共垃圾箱",
        "类别": "发明制作类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "19",
        "获奖类别": "",
        "作品名称": "“周伯通” 远程数据采集人工智能蜂箱",
        "类别": "发明制作类",
        "所在学院": "机电工程学院"
    },
    {
        "序号": "20",
        "获奖类别": "",
        "作品名称": "“厨”尽垃圾，“净”享给力- 一种可用于餐厨垃圾处理的油水分离器",
        "类别": "发明制作类",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "21",
        "获奖类别": "",
        "作品名称": "净你所能，净力而为—一种去除室内有害气的装置",
        "类别": "专利发明展及评选",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "22",
        "获奖类别": "",
        "作品名称": "新的农业发展方向——智慧大棚",
        "类别": "创意类",
        "所在学院": "制药工程学院"
    },
    {
        "序号": "23",
        "获奖类别": "",
        "作品名称": "一种汽车用颈椎保护器",
        "类别": "创意类",
        "所在学院": "经济管理学院"
    },
    {
        "序号": "24",
        "获奖类别": "",
        "作品名称": "一种物流管理纸箱分类装置",
        "类别": "发明制作类",
        "所在学院": "经济管理学院"
    },
    {
        "序号": "25",
        "获奖类别": "",
        "作品名称": "“匠心养成——化工管路拆装实训装置”",
        "类别": "发明制作类",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "26",
        "获奖类别": "",
        "作品名称": "自驱自动——不用电不搅拌的均匀配料装置",
        "类别": "发明制作类",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "27",
        "获奖类别": "",
        "作品名称": "空气净化神器——非均相分离装置除雾霾",
        "类别": "创意类",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "28",
        "获奖类别": "",
        "作品名称": "一种新型聚甲醛轴承材料",
        "类别": "创意类",
        "所在学院": "化学工程学院"
    },
    {
        "序号": "29",
        "获奖类别": "",
        "作品名称": "化工浓缩用蒸发装置",
        "类别": "专利发明展及评选",
        "所在学院": "护理学院"
    },
    {
        "序号": "30",
        "获奖类别": "",
        "作品名称": "智能抽油烟机控制系统设计",
        "类别": "发明制作类",
        "所在学院": "本科部"
    },
    {
        "序号": "31",
        "获奖类别": "",
        "作品名称": "室内空气检测与控制系统设计",
        "类别": "发明制作类",
        "所在学院": "本科部"
    },
    {
        "序号": "32",
        "获奖类别": "",
        "作品名称": "新型尼龙树脂合成及超薄砂轮制备",
        "类别": "发明制作类",
        "所在学院": "本科部"
    },
    {
        "序号": "33",
        "获奖类别": "",
        "作品名称": "一种基于涡流检测法的盾构机滚刀磨损检测系统",
        "类别": "创意类",
        "所在学院": "建筑工程学院"
    },
    {
        "序号": "34",
        "获奖类别": "",
        "作品名称": "灯光改造家",
        "类别": "创意类",
        "所在学院": "建筑工程学院"
    }
]

export default data