const data2 = [
    {
        "竞赛名称": "第三届中国互联网+大学生创新创业大赛省赛",
        "时间": "2017年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "6"
    },
    {
        "竞赛名称": "第五届中国互联网+大学生创新创业大赛省赛",
        "时间": "2019年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "12"
    },
    {
        "竞赛名称": "第十二届全国高等职业院校“发明杯”大学生创新创业大赛",
        "时间": "2017年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "47"
    },
    {
        "竞赛名称": "第十三届全国高等职业院校“发明杯”大学生创新创业大赛",
        "时间": "2018年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "55"
    },
    {
        "竞赛名称": "“挑战杯-彩虹人生”创新创效创业大赛",
        "时间": "2018年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "1",
        "合计": "4"
    },
    {
        "竞赛名称": "第六届中国互联网+大学生创新创业大赛省赛",
        "时间": "2020年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "26"
    },
    {
        "竞赛名称": "第七届中国互联网+大学生创新创业大赛省赛",
        "时间": "2021年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "17"
    },
    {
        "竞赛名称": "第八届中国互联网+大学生创新创业大赛省赛",
        "时间": "2022年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "32"
    },
    {
        "竞赛名称": "第十四届全国高等职业院校“发明杯”大学生创新创业大赛",
        "时间": "2019年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "31"
    },
    {
        "竞赛名称": "第十五届全国高等职业院校“发明杯”大学生创新创业大赛",
        "时间": "2020年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "34"
    },
    {
        "竞赛名称": "第十六届全国高等职业院校“发明杯”大学生创新创业大赛",
        "时间": "2021年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "16"
    },
    {
        "竞赛名称": "第十七届全国高等职业院校“发明杯”大学生创新创业大赛",
        "时间": "2022年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "0"
    },
    {
        "竞赛名称": "“挑战杯-彩虹人生”创新创效创业大赛",
        "时间": "2020年",
        "特等奖": "",
        "一等奖": "",
        "二等奖": "",
        "三等奖": "",
        "合计": "8"
    }
]


export default data2